[{"id":"IAQ3554","title":"Formal Methods: new timetable for the Monday lecture","description":"[Importante] Starting on March 7th, the Monday lecture of Formal Methods is moved to the afternoon, 14.00-16.00, room A1.3 (Blocco 0), for the whole semester.","link":"http://www.google.it"},{"id":"IAQ4112","title":"Tutorato Amico","description":"[Importante] Hai bisogno di aiuto? Se stai incontrando difficoltà impreviste nel tuo percorso di studi, e in special modo sei sei uno studente del primo anno, allora sappi che puoi ottenere un aiuto concreto e immediato!\n\nIl nostro Ateneo ha infatti attivato da quest'anno il tutorato amico, ovvero svolto da studenti meritevoli iscritti a una laurea magistrale o a un corso di dottorato di ricerca, che potranno assisterti direttamente nella soluzione di problemi riguardanti la didattica, lo studio e il superamento degli esami.\n\nLe richieste di tutoraggio inerenti i Corsi di Laurea di primo livello in Informatica e in Ingegneria dell'Informazione, da inviarsi esclusivamente compilando il modulo all'indirizzo http://goo.gl/forms/f49uXxKU50XYZ, saranno evase dai rispettivi CAD...","link":"http://www.google.it"},{"id":"IAQ4143","title":"Tirocinio formativo presso SPEE srl","description":"[Importante] L'Azienda SPEE srl , con sede nel Nucleo Industriale di Pile, L'Aquila, nell'ambito del progetto Smart-CMS in collaborazione con il DISIM, offre la disponibilità a studenti dei corsi di laurea magistrale di poter affiancare il proprio personale interno durante le attività di progettazione ed implementazione di un nuovo software di un sistema di sorveglianza interno, basato su tecnologie multi agente, sotto forma di tirocinio aziendale in altre attività formative .\n\nGli interessati sono invitati a contattare il docente responsabile, Prof. Giovanni De Gasperis, per essere accompagnati in azienda per un primo colloquio informale.\n\nA seguire, il piano formativo deve essere concordato con il docente e i rappresentanti aziendali ,  quindi..."},{"id":"IAQ4127","title":"Stage all'interno del team \"Trading Technology Operations Italy\"","description":"[Importante] Borsa Italiana Spa, società che organizza e gestisce i mercati regolamentati di strumenti finanziari, offre l’opportunità di partecipare ad un progetto formative di stage all’interno del team\n\nTrading Technology Operations Italy\n\nIl team si occupa dell’erogazione dei servizi informativi real-time, ad alta affidabilità e mission critical connessi alla gestione dei Mercati Italiano ed Inglese (London Stock Exchange).\n\nL’offerta è rivolta a giovani candidati laureandi o in possesso di un diploma di laurea in Informatica o Ingegneria Informatica.\n\nWorkplace: Piazza Affari, 6 20123 Milano\n\nKey Responsibilities\n\nLa risorsa in stage supporterà il team nelle seguenti attività:\n\n\n\tPartecipazione al progetto di..."},{"id":"IAQ4220","title":"Cambio lezione Ricerca operativa, Prof. Smriglio","description":"Domani, 08.03.16 nell'aula A 1.6 Blocco 0 dalle ore 11,00 alle ore 13,00 non ci sarà la lezione di Ricerca operativa, ma la lezione di Ottimizzazione combinatoria, Prof. Smriglio."},{"id":"IAQ4218","title":"Corso di Laboratorio di Architettura degli Elaboratori","description":"La lezione di lunedì 07/03/2016, avrà durata di 3 ore, dalle ore 14:00 alle ore 17:00, come parziale recupero delle lezioni saltate nelle scorse settimane"},{"id":"IAQ4215","title":"Lezioni di Matematica discreta 2 (prof.ssa A. Tozzi)  - Fisica (prof. M. Vellante) del 09.03.2016","description":"Le lezioni di Matematica discreta 2 (prof.ssa A. Tozzi) e di Fisica (prof. M. Vellante) del giorno mercoledì 9 Marzo 2016 si svolgeranno secondo il seguente orario:\n\nore 09:00-11:00: Matematica discreta 2 (prof.ssa A. Tozzi);\nore 11:00 – 13:00: Fisica (prof. M. Vellante)"},{"id":"IAQ4214","title":"Anticipo lezione Matematica discreta 2 (prof.ssa A. Tozzi) del 10.03.2016 alle ore 09:00","description":"La lezione di Matematica discreta 2 (Prof.ssa A. Tozzi) del giovedì, solo per il giorno giovedì 10 Marzo 2016, si svolgerà dalle ore 09:00 alle ore 11:00  in aula  C1.10."},{"id":"IAQ4213","title":"Offerta di lavoro in ambito informatico presso Fondazione CIMA - Savona","description":"http://www.cimafoundation.org/wp-content/uploads/2016/02/VACANCY-NOTICE-Amministratore-di-Sistema.pdf"},{"id":"IAQ4208","title":"Honda Italia Industriale S.p.A cerca un Analista-Sviluppatore JAVA con esperienza","description":"Honda Italia Industriale S.p.A (Atessa) cerca un Analista-Sviluppatore JAVA da inserire nella divisione ISD per dare supporto alle attività di progettazione, sviluppo e manutenzione di applicazioni.\n\nRequisiti necessari\n\n\n\t laurea in Informatica o Ingegneria Informatica\n\t ottima conoscenza del linguaggio Java su architettura Enterprise Edition (J2EE)\n\t ottima conoscenza di Framework MVC: Hibernate, Struts, Spring\n\t buona conoscenza di Microsoft SQL Server, Integration Services e Reporting Services\n\t buona conoscenza di tool di versioning (SVN)\n\t buona conoscenza della lingua inglese\n\t buone capacità relazionali\n\t autonomia nello svolgimento delle attività\n\t spirito di iniziativa\n\t esperienza pregressa..."}]
