[{"description": " [Importante] Si allegano i risultati della prova scritta del 4 Febbraio 2016 che, unitamente con i risultati del primo parziale, danno luogo ad i voti finali. Le verbalizzazioni e gli esami orali avranno luogo Mercoledì 17 Febbraio alle ore 9.30 nell&amp;#39;ufficio del docente.\r\n\r\n  ", "title": "Sistemi Operativi - Teoria"}, {"description": " [Importante] L&amp;#39;Azienda SPEE srl , con sede nel Nucleo Industriale di Pile, L&amp;#39;Aquila, nell&amp;#39;ambito del progetto Smart-CMS in collaborazione con il DISIM, offre la disponibilità a studenti dei corsi di laurea magistrale di poter affiancare il proprio personale interno durante le attività di progettazione ed implementazione di un nuovo software di un sistema di sorveglianza interno, basato su tecnologie multi agente, sotto forma di tirocinio aziendale in altre attività formative .\r\n\r\nGli interessati sono invitati a contattare il docente responsabile, Prof. Giovanni De Gasperis, per essere accompagnati in azienda per un primo colloquio informale.\r\n\r\nA seguire, il piano formativo deve essere concordato con il docente e i rappresentanti aziendali ,  quindi... ", "title": "Tirocinio formativo presso SPEE srl"}, {"description": " [Importante] Borsa Italiana Spa, società che organizza e gestisce i mercati regolamentati di strumenti finanziari, offre l’opportunità di partecipare ad un progetto formative di stage all’interno del team\r\n\r\nTrading Technology Operations Italy\r\n\r\nIl team si occupa dell’erogazione dei servizi informativi real-time, ad alta affidabilità e mission critical connessi alla gestione dei Mercati Italiano ed Inglese (London Stock Exchange).\r\n\r\nL’offerta è rivolta a giovani candidati laureandi o in possesso di un diploma di laurea in Informatica o Ingegneria Informatica.\r\n\r\nWorkplace: Piazza Affari, 6 20123 Milano\r\n\r\nKey Responsibilities\r\n\r\nLa risorsa in stage supporterà il team nelle seguenti attività:\r\n\r\n\r\n\tPartecipazione al progetto di... ", "title": "Stage all'interno del team \"Trading Technology Operations Italy\""}, {"description": " Sono stati pubblicati i risultati del Appello II - Prolungamento Sessione III (si veda l&amp;#39;allegato). Le verbalizzazioni possono essere effettuate martedì 16 febbrario alle ore 14:30 nell&amp;#39;ufficio del docente. ", "title": "Corso di Principi e Paradigmi di Programmazione"}, {"description": " In allegato la locandina relativa al prossimo apppuntamento relativo ai Recruiting Days 2016, incontri tra Aziende e  laureandi e laureati del nostro Ateneo, ", "title": "Recruiting Days 2016"}, {"description": " [Importante] Sono disponibili i risultati dell&amp;#39;appello del 10/2/16 di Lingua Inglese B1 (Proff. Larivera e Scarsella). Sono ammessi alla prova orale gli studenti che hanno ottenuto un voto superiore a 17,5. Gli esami orali si svolgeranno martedì 16 febbraio alle ore 10.30 (aula da definire, presentarsi all&amp;#39;ufficio dei due docenti, Coppito 1, piano 1, lato segreterie/direzione DISIM). Chi non ha superato la prova potrà revisionare il proprio elaborato prima dell&amp;#39;inizio degli esami orali.\r\n\r\n220028: 20,5\r\n220493: 16,4\r\n238106: 20,8\r\n239502: 23,5\r\n241580: 19,6\r\n241619: 22,1 ", "title": "Risultati Inglese B1 appello 10/2/16 Larivera e Scarsella"}, {"description": " A RETTIFICA DELL&amp;#39;AVVISO PUBBLICATO IN DATA 3 FEBBRAIO 2016, SI COMUNICA CHE ALCUNE DELLE AULE ASSEGNATE PER LO SVOLGIMENTO DELLE LEZIONI DEL II SEMESTRE A.A. 2015-2016 SONO STATE  MODIFICATE.\r\n\r\nSI INVITANO GLI STUDENTI A PRENDERE COSTANTEMENTE VISIONE DELL&amp;#39;ORARIO PUBBLICATO POICHE&amp;#39; POTRA&amp;#39; ESSERE SOGGETTO A VARIAZIONI CHE  VERRANNO COMUNICATE SUL SITO. ", "title": "ORARIO PROVVISORIO LEZIONI II SEMESTRE A.A. 2015-2016"}, {"description": " SI COMUNICA CHE LE AULE ASSEGNATE PER LO SVOLGIMENTO DELLE LEZIONI DEL II SEMESTRE A.A. 2015-2016 SARANNO MODIFICATE A PARTIRE DAL GIORNO LUNEDI&amp;#39; 29 FEBBRAIO 2016.\r\n\r\nSI INVITANO GLI STUDENTI A PRENDERE COSTANTEMENTE VISIONE DELL&amp;#39;ORARIO PUBBLICATO POICHE&amp;#39; POTRA&amp;#39; ESSERE SOGGETTO A VARIAZIONI CHE  VERRANNO COMUNICATE SUL SITO. ", "title": "ORARIO PROVVISORIO LEZIONI II SEMESTRE A.A. 2015-2016"}, {"description": " Le lezioni di Lingua Inglese (livello B1) - CdL Informatica - (dott.ssa M.S. Marottoli), inizieranno mercoledì 2 Marzo 2016 secondo l&amp;#39;orario stabilito. ", "title": "Inizio lezioni Lingua Inglese (livello B1) - CdL Informatica - (dott.ssa M.S. Marottoli)"}, {"description": " Sono usciti i risultati dell&amp;#39;appello del 4/2/2016, si veda l&amp;#39;allegato. Si informano gli studenti che il docente è disponibile per la visione dei compiti, da parte degli studenti interessati, il giorno Martedì 16 Febbraio 2016 dalle 12:00 alle 13:00 presso l&amp;#39;ufficio del docente. Nello stesso giorno, ma dalle ore 14:30 alle 15:30, il docente è disponibile per verbalizzare i voti o per effettuare, per chi lo volesse, l&amp;#39;eventuale orale. ", "title": "Corso di Architettura degli Elaboratori"}]